// src/data.js
export const ways = [
  {
    title: 'Стипендия DAAD',
    description: 'Стипендия DAAD открывает путь к обучению и стажировке в лучших вузах Германии.'
  },
  {
    title: 'Современное образование',
    description: 'Практическое обучение, современные лаборатории и активная студенческая жизнь помогают строить успешную карьеру.'
  },
  {
    title: 'Учёба в Германии',
    description: 'После 3 курса студенты могут продолжить обучение в Германии и получить международный диплом.'
  }
];